[
  {
    "title": "Alleviate Stress with Three Deep Breaths",
    "ssml": "<speak><prosody rate=\"slow\">Begin by taking a deep breath and hold it for 5 seconds...</prosody><break time=\"5s\"/><prosody rate=\"medium\">exhale and relax...</prosody><break time=\"5s\"/><prosody rate=\"medium\">another deep breath,<break time=\"1s\"/> as deep as you can,<break time=\"1s\"/> and hold it,<break time=\"1s\"/> count for 5 seconds...</prosody><break time=\"5s\"/><prosody rate=\"medium\">as you exhale just imagine blowing out all of your stress...</prosody><break time=\"5s\"/><prosody rate=\"medium\">a third deep breath and hold it...</prosody><break time=\"5s\"/><prosody rate=\"medium\">as you exhale you blow out any stress you've been holding on to,<break time=\"1s\"/> saying to yourself \"relax now\"</prosody><break time=\"3s\"/><prosody rate=\"medium\"> This is your new solution to stress.<break time=\"1s\"/> Whenever you become stressed in the future,<break time=\"1s\"/> you simply take 3 fully in and deep breaths,<break time=\"1s\"/> holding it at the top of the inhalation for 5 seconds,<break time=\"1s\"/> and when you exhale,<break time=\"1s\"/> blow out any stresses that you feel.<break time=\"1s\"/> And on the third breath as you exhale you simply say to yourself,<break time=\"1s\"/> relax now.</prosody><break time=\"5s\"/><prosody rate=\"slow\">Begin by slowly blinking your eyes,<break time=\"1s\"/> and with each number I say,<break time=\"1s\"/> blink once.</prosody><break time=\"3s\"/><prosody rate=\"medium\"> 10,<break time=\"1s\"/> 9,<break time=\"1s\"/> 8,<break time=\"1s\"/> 7,<break time=\"1s\"/> 6,<break time=\"1s\"/> 5,<break time=\"1s\"/> 4,<break time=\"1s\"/> 3,<break time=\"1s\"/> 2,<break time=\"1s\"/> 1,<break time=\"1s\"/> and 0.<break time=\"1s\"/> Allow your eyes to gently close,<break time=\"1s\"/> and when you do this you feel a wave of relaxation sweep over you.</prosody><prosody rate=\"slow\">Now I'd like for you to focus on the sensations at the top of your head.<break time=\"1s\"/> Just notice how the very top of your head feels.</prosody><break time=\"5s\"/><prosody rate=\"medium\">now let your focus move down to your eyes.<break time=\"1s\"/> Just notice how your eyes feel and ask them to relax even more.<break time=\"1s\"/> The little movement in your eyes is called rapid eve movement and is completely normal.<break time=\"1s\"/> These small eye movements allow for you to feel calm.<break time=\"1s\"/> Notice how the back of your head feels against the surface that it is touching.<break time=\"1s\"/> How heavy does your head feel right now?</prosody><break time=\"5s\"/><prosody rate=\"medium\">your focus move to your nose,<break time=\"1s\"/> and feel the slight sensations of the air moving in and out with your breath.<break time=\"1s\"/> When you breathe in,<break time=\"1s\"/> imagine that you are being filled with calmness,<break time=\"1s\"/> and when you breathe out,<break time=\"1s\"/> imagine your body feels heavy and deeply relaxed.<break time=\"1s\"/> Very good.</prosody><break time=\"5s\"/><prosody rate=\"medium\">focus on your ears.<break time=\"1s\"/> Notice how they feel,<break time=\"1s\"/> and what they hear around you.<break time=\"1s\"/> Try to hear every single noise.<break time=\"1s\"/> When sounds come into your ears they act as little waves of relaxation taking you even deeper.<break time=\"1s\"/> Notice the sound of my voice and how soothing and motherly it is.<break time=\"1s\"/> From here forward you can only hear my voice guiding you.<break time=\"1s\"/> All other sounds passing though only take you deeper into a state of relaxation.</prosody><break time=\"5s\"/><prosody rate=\"medium\">focus on your mouth,<break time=\"1s\"/> how does it feel?<break time=\"1s\"/>And what do you notice?<break time=\"1s\"/> Can you sense the flavor of something you recently tasted?<break time=\"1s\"/> Perhaps you can imagine biting into a fresh slice of lemon,<break time=\"1s\"/> and you notice how your mouth waters.<break time=\"1s\"/> Very good.</prosody><break time=\"5s\"/><prosody rate=\"medium\">move your focus down now to your neck,<break time=\"1s\"/> and if there is any tension just ask it to release a little more.<break time=\"1s\"/> Notice how your neck feels right now,<break time=\"1s\"/> and just feel all of the sensations in your neck.</prosody><break time=\"5s\"/><prosody rate=\"medium\">focus on your shoulders and move your attention slowly going down each arm,<break time=\"1s\"/> down all the way to each fingertip.<break time=\"1s\"/> What are your fingertips touching right now?<break time=\"1s\"/> Feel the sensations on your fingertips....</prosody><break time=\"2s\"/><prosody rate=\"medium\">your focus to go to your chest,<break time=\"1s\"/> relaxing this area,<break time=\"1s\"/> as well as your upper back.<break time=\"1s\"/>And if you notice any tension,<break time=\"1s\"/> just ask it nicely to release just a little.<break time=\"1s\"/> Now imagine you are focusing on your heart,<break time=\"1s\"/> and feeling it beating strongly,<break time=\"1s\"/> supporting you.<break time=\"1s\"/> Relax your heart and notice how good it feels to do so.</prosody><break time=\"5s\"/><prosody rate=\"medium\">now focus on your lungs.<break time=\"1s\"/> Feel them gently expanding and contracting with your breath,<break time=\"1s\"/> delivering oxygen to your body.</prosody><break time=\"5s\"/><prosody rate=\"medium\">your focus to move down your vital organs and digestive system.<break time=\"1s\"/> Just notice your belly and how it feels,<break time=\"1s\"/> just observe it working and digesting effortlessly for you.<break time=\"1s\"/> Now notice your lower back and how it is pressing against the surface you are on,<break time=\"1s\"/> and if you feel any tension just say,<break time=\"1s\"/> please relax just a little more.</prosody><break time=\"5s\"/><prosody rate=\"medium\">now on your pelvis and hips and notice any sensations you are having there.<break time=\"1s\"/> This takes you even deeper into a state of relaxation.<break time=\"1s\"/> Allowing your focus to move down each leg now,<break time=\"1s\"/> slowly relaxing those as well.<break time=\"1s\"/> Your legs have been taking you so many places over the years and they deserve to fully relax.</prosody><break time=\"5s\"/><prosody rate=\"medium\">this wonderful wave of relaxation moving down to your knees and down your lower legs,<break time=\"1s\"/> all the way to your feet and the very tip of each toe...</prosody><break time=\"3s\"/><prosody rate=\"medium\">you are doing so well.</prosody><break time=\"5s\"/><prosody rate=\"medium\">that you have relaxed your body so well,<break time=\"1s\"/> I am going to count down from 10,<break time=\"1s\"/> and with each descending number your conscious mind will relax even more so,<break time=\"1s\"/> letting go of any beliefs that hold you back from your goal.<break time=\"1s\"/> Imagine that you are standing at the top of a set of stairs and when I begin counting,<break time=\"1s\"/> you will walk down the stairs.<break time=\"1s\"/> Ok</prosody><break time=\"3s\"/><prosody rate=\"medium\">9,<break time=\"1s\"/> 8,<break time=\"1s\"/> 7,<break time=\"1s\"/> 6,<break time=\"1s\"/> 5,<break time=\"1s\"/> 4,<break time=\"1s\"/> 3,<break time=\"1s\"/> 2,<break time=\"1s\"/> 1,<break time=\"1s\"/> and zero.</prosody><break time=\"5s\"/><prosody rate=\"medium\">it's natural that your conscious mind give less and less importance to the words that I'm saying,<break time=\"1s\"/> allowing your subconscious mind to be present right now.</prosody><break time=\"3s\"/><prosody rate=\"medium\">now on you choose to be relaxed...</prosody><break time=\"3s\"/><prosody rate=\"medium\">choose to be calm...</prosody><break time=\"3s\"/><prosody rate=\"medium\">You choose to be in control of all you do because your health is very important to you.</prosody><break time=\"3s\"/><prosody rate=\"medium\">that it is natural for you to be healthy and happy.<break time=\"1s\"/>It is unnatural for you to have sickness and misery.</prosody><break time=\"5s\"/><prosody rate=\"medium\">hear yourself saying: .<break time=\"1s\"/> Each day,<break time=\"1s\"/> in every way,<break time=\"1s\"/> I get better and better.</prosody><break time=\"5s\"/><prosody rate=\"medium\">order to make change I challenge myself.</prosody><break time=\"5s\"/><prosody rate=\"medium\">is not comfortable,<break time=\"1s\"/> in fact it is inconvenient,<break time=\"1s\"/> so if I feel comfortable with the change I am making,<break time=\"1s\"/> I am probably not extending myself enough.</prosody><break time=\"5s\"/><prosody rate=\"medium\">I have a negative thought,<break time=\"1s\"/> I acknowledge that I feel this way and then I release it.<break time=\"1s\"/> When another negative thought arises,<break time=\"1s\"/> I catch it quickly and I say with confidence,<break time=\"1s\"/> I acknowledge that part of me feels this way,<break time=\"1s\"/> but this thought does not help me right now.</prosody><break time=\"5s\"/><prosody rate=\"medium\">day,<break time=\"1s\"/> in every way I get better and better.</prosody><break time=\"5s\"/><prosody rate=\"medium\">I am presented with feelings of stress,<break time=\"1s\"/> I know my breath is there to soothe me and guide me into relaxation.</prosody><break time=\"5s\"/><prosody rate=\"medium\">single day,<break time=\"1s\"/> I become more aware of all the good things going on in my community,<break time=\"1s\"/> and in the world around me.</prosody><break time=\"5s\"/><prosody rate=\"medium\">I feel that darkness is surrounding me,<break time=\"1s\"/> I know that the way to see light is to take 3 deep breaths,<break time=\"1s\"/> relaxing my mind and body by doing so.</prosody><break time=\"5s\"/><prosody rate=\"medium\">day,<break time=\"1s\"/> in every way I get better and better.</prosody><break time=\"5s\"/><prosody rate=\"medium\">order to make great change,<break time=\"1s\"/> I challenge my thoughts.</prosody><break time=\"5s\"/><prosody rate=\"medium\">now on I challenge every single negative and unproductive thought that arises.</prosody><break time=\"5s\"/><prosody rate=\"medium\">pace of speech returns to normal and is spoken with seriousness From this point forward,<break time=\"1s\"/> whenever you find yourself having negative unproductive thoughts,<break time=\"1s\"/> you will immediately say to yourself the word STOP.....<break time=\"1s\"/> Let me repeat that to you so that it is perfectly clear....<break time=\"1s\"/> whenever you find yourself having negative unproductive thoughts you will immediately say to yourself the word STOP,<break time=\"1s\"/> and as soon as you say the word STOP you'll find that the negative thoughts you were having will just disappear.<break time=\"1s\"/> This gives you the opportunity to start a new positive thought process.</prosody><break time=\"5s\"/><prosody rate=\"medium\">, How do you feel?<break time=\"1s\"/> Notice how you feel right now and take great note of exactly how you feel,<break time=\"1s\"/> right now.<break time=\"1s\"/> Good,<break time=\"1s\"/> now let's come to conscious awareness,<break time=\"1s\"/> bringing back everything that you learned today for the better.</prosody><prosody rate=\"x-slow\">1,<break time=\"1s\"/> slowly coming back to the present moment 2,</prosody><break time=\"3s\"/><prosody rate=\"medium\">feeling fresh,<break time=\"1s\"/> new energy coming in as you breathe 5,</prosody><break time=\"3s\"/><prosody rate=\"medium\">bringing back all that you have learned today 8,</prosody><break time=\"3s\"/><prosody rate=\"medium\">almost there And 10.</prosody><break time=\"3s\"/><prosody rate=\"medium\">back.</prosody><break time=\"5s\"/><prosody rate=\"medium\">Good...</prosody><break time=\"3s\"/><prosody rate=\"medium\">are doing very powerful work by practicing this meditation daily,<break time=\"1s\"/> without skipping a day,<break time=\"1s\"/> for at least 21 consecutive days.</prosody><break time=\"3s\"/><prosody rate=\"medium\">is the way you change your life for the better.</prosody><break time=\"3s\"/><prosody rate=\"medium\">you,<break time=\"1s\"/> and good job today.</prosody></speak>"
  },
  {
    "title": "Self-Love Meditation",
    "ssml": "<speak><prosody rate=\"medium\">If we do not allow the natural love for ourselves to be expressed,<break time=\"1s\"/> love does not reveal its beauty very often throughout each day of our lives.<break time=\"1s\"/> Get into a nice relaxing position,<break time=\"1s\"/> removing any distractions for the duration of this session.<break time=\"1s\"/> Take the very first action in self love RIGHT NOW.<break time=\"1s\"/> Your ability to breathe at will,<break time=\"1s\"/> in all different kinds of ways.<break time=\"1s\"/> Our breath has been there literally our entire lives,<break time=\"1s\"/> changing as needed to the demand of exciting circumstances and flowing effortlessly when we are resting.<break time=\"1s\"/> Taking multiple full and deep breaths every day is proven to change our bodies and minds for the better.<break time=\"1s\"/> Take in 5 full and deep breaths,<break time=\"1s\"/> holding it for a moment at the top,<break time=\"1s\"/> and naturally exhaling.<break time=\"1s\"/> If we do not allow the natural love for ourselves to be expressed,<break time=\"1s\"/> love does not reveal its beauty very often throughout each day of our lives.<break time=\"1s\"/> Get into a nice relaxing position,<break time=\"1s\"/> removing any distractions for the duration of this session.<break time=\"1s\"/> Take the very first action in self love RIGHT NOW.<break time=\"1s\"/> Your ability to breathe at will,<break time=\"1s\"/> in all different kinds of ways.<break time=\"1s\"/> Our breath has been there literally our entire lives,<break time=\"1s\"/> changing as needed to the demand of exciting circumstances and flowing effortlessly when we are resting.<break time=\"1s\"/> Taking multiple full and deep breaths every day is proven to change our bodies and minds for the better.<break time=\"1s\"/> Take in 5 full and deep breaths,<break time=\"1s\"/> holding it for a moment at the top,<break time=\"1s\"/> and naturally exhaling.<break time=\"1s\"/> 1 inhale a nice a big breath,<break time=\"1s\"/> expanding your belly and lungs as much as you can.....<break time=\"1s\"/>Hold it....<break time=\"1s\"/>and exhale gently with relief.<break time=\"1s\"/> 2 inhaling fresh oxygen that will be supplied to your blood stream....<break time=\"1s\"/>holding it to soak it in....<break time=\"1s\"/>and exhaling without any effort.<break time=\"1s\"/> 3 inhale feeling rejuvenated and invigorated by this breathing....<break time=\"1s\"/>hold it....<break time=\"1s\"/>and exhale easily.<break time=\"1s\"/> 4 inhale noticing how breathing fully comes naturally for you....<break time=\"1s\"/>pausing to soak it in....<break time=\"1s\"/>and exhale any tension or worry.<break time=\"1s\"/> And 5 inhaling fully is an act of self-love....<break time=\"1s\"/>pausing to feel this Love....<break time=\"1s\"/>and exhale into complete relaxation.<break time=\"1s\"/> Let your breath flow at a pace without any effort from you now.<break time=\"1s\"/> Good,<break time=\"1s\"/> by doing this you a proving you are capable of self-love.<break time=\"1s\"/> Deep breathing increases the supply of oxygen to your brain and stimulates the parasympathetic nervous system,<break time=\"1s\"/> sometimes referred to as the 'rest and digest' system.<break time=\"1s\"/> By breathing deeply and often,<break time=\"1s\"/> you are commanding your body to rest,<break time=\"1s\"/> which relaxes and rejuvenates you...<break time=\"1s\"/> This is self-love in it's simplest form,<break time=\"1s\"/> that anyone can do at anytime of the day.<break time=\"1s\"/> Now let's honor our self by relaxing the mind even further.<break time=\"1s\"/> Notice now how your thoughts are rising in your mind,<break time=\"1s\"/> one after the other.<break time=\"1s\"/> See them come,<break time=\"1s\"/> and see them go....<break time=\"1s\"/> Some thoughts linger for some time,<break time=\"1s\"/> and some thoughts only come for a split second...<break time=\"1s\"/> If you can really focus,<break time=\"1s\"/> you will notice even smaller thoughts,<break time=\"1s\"/> such as describing the world around you,<break time=\"1s\"/> or labeling the things in your surroundings.<break time=\"1s\"/> Let your hearing become super alert now,<break time=\"1s\"/> and try to focus on some sounds around you...<break time=\"1s\"/> Maybe you can hear the sound of your breath..........<break time=\"1s\"/> Can you hear nature nearby?.........<break time=\"1s\"/> Or perhaps cars passing by.........<break time=\"1s\"/>or people talking with each other..........<break time=\"1s\"/>just go from sound to sound,<break time=\"1s\"/> focusing on only one at a time........<break time=\"1s\"/> Now stop focusing on any sound in particular and just allow all of the noises around you to come in equally,<break time=\"1s\"/> and when you hear them,<break time=\"1s\"/> they almost act as tiny waves of relaxation,<break time=\"1s\"/> calming your mind.<break time=\"1s\"/> Good...<break time=\"1s\"/> Your mind relaxes when you activate your senses on command.<break time=\"1s\"/> Let's use the power of your amazing visualization abilities to induce self love.<break time=\"1s\"/> Begin to imagine yourself full of an abundance of self-love.<break time=\"1s\"/> 2 inhaling fresh oxygen that will be supplied to your blood stream....<break time=\"1s\"/>holding it to soak it in....<break time=\"1s\"/>and exhaling without any effort.<break time=\"1s\"/> 3 inhale feeling rejuvenated and invigorated by this breathing....<break time=\"1s\"/>hold it....<break time=\"1s\"/>and exhale easily.<break time=\"1s\"/> 4 inhale noticing how breathing fully comes naturally for you....<break time=\"1s\"/>pausing to soak it in....<break time=\"1s\"/>and exhale any tension or worry.<break time=\"1s\"/> And 5 inhaling fully is an act of self-love....<break time=\"1s\"/>pausing to feel this Love....<break time=\"1s\"/>and exhale into complete relaxation.<break time=\"1s\"/> Let your breath flow at a pace without any effort from you now.<break time=\"1s\"/> Good,<break time=\"1s\"/> by doing this you a proving you are capable of self-love.<break time=\"1s\"/> Deep breathing increases the supply of oxygen to your brain and stimulates the parasympathetic nervous system,<break time=\"1s\"/> sometimes referred to as the 'rest and digest' system.<break time=\"1s\"/> By breathing deeply and often,<break time=\"1s\"/> you are commanding your body to rest,<break time=\"1s\"/> which relaxes and rejuvenates you...<break time=\"1s\"/> This is self-love in it's simplest form,<break time=\"1s\"/> that anyone can do at anytime of the day.<break time=\"1s\"/> Now let's honor our self by relaxing the mind even further.<break time=\"1s\"/> Notice now how your thoughts are rising in your mind,<break time=\"1s\"/> one after the other.<break time=\"1s\"/> See them come,<break time=\"1s\"/> and see them go....<break time=\"1s\"/> Some thoughts linger for some time,<break time=\"1s\"/> and some thoughts only come for a split second...<break time=\"1s\"/> If you can really focus,<break time=\"1s\"/> you will notice even smaller thoughts,<break time=\"1s\"/> such as describing the world around you,<break time=\"1s\"/> or labeling the things in your surroundings.<break time=\"1s\"/> Let your hearing become super alert now,<break time=\"1s\"/> and try to focus on some sounds around you...<break time=\"1s\"/> Maybe you can hear the sound of your breath..........<break time=\"1s\"/> Can you hear nature nearby?.........<break time=\"1s\"/> Or perhaps cars passing by.........<break time=\"1s\"/>or people talking with each other..........<break time=\"1s\"/>just go from sound to sound,<break time=\"1s\"/> focusing on only one at a time........<break time=\"1s\"/> Now stop focusing on any sound in particular and just allow all of the noises around you to come in equally,<break time=\"1s\"/> and when you hear them,<break time=\"1s\"/> they almost act as tiny waves of relaxation,<break time=\"1s\"/> calming your mind.<break time=\"1s\"/> Good...<break time=\"1s\"/> Your mind relaxes when you activate your senses on command.<break time=\"1s\"/> Let's use the power of your amazing visualization abilities to induce self love.<break time=\"1s\"/> Begin to imagine yourself full of an abundance of self-love.<break time=\"1s\"/> See yourself now,<break time=\"1s\"/> choosing healthy foods,<break time=\"1s\"/> and cooking at home so you know all of the ingredients you are putting into your body...<break time=\"1s\"/> Vividly see yourself eating well...<break time=\"1s\"/> When you eat well,<break time=\"1s\"/> see yourself enjoy these moments,<break time=\"1s\"/> and you feel the nutrition that these choices bring you...<break time=\"1s\"/> Imagine now you have a strong will to avoid junk foods and unhealthy drinks...<break time=\"1s\"/> See yourself in great detail confidently saying no all these things,<break time=\"1s\"/> you feel very proud now,<break time=\"1s\"/> when you avoid eating something unhealthy.<break time=\"1s\"/> Good.<break time=\"1s\"/> Eating healthy is an essential component in self-love.<break time=\"1s\"/> Another form of self-love is observing your mental chatter...<break time=\"1s\"/> In order to have great self love,<break time=\"1s\"/> you must expand the good things you feel about yourself and challenge any negative thoughts as soon as they arise.<break time=\"1s\"/> So hear yourself saying,<break time=\"1s\"/> \"When I fully love myself,<break time=\"1s\"/> I am able to fully love others.<break time=\"1s\"/> Deciding to love myself is a wonderful agreement.<break time=\"1s\"/> Each day,<break time=\"1s\"/> I allow my love for myself grow more and more.<break time=\"1s\"/> I am worthy of love and I honor the joy that comes with it.<break time=\"1s\"/> Deciding to love myself unconditionally,<break time=\"1s\"/> no matter what happens feels wonderful.<break time=\"1s\"/> I deserve love and self respect.<break time=\"1s\"/> My self-esteem grows along with my self-loveI love and accept everything about myselfI completely and always love myself.<break time=\"1s\"/> Today I love myself even more than yesterday.<break time=\"1s\"/> Truly loving myself is easy for me.<break time=\"1s\"/> The more I love myself,<break time=\"1s\"/> the better my entire health.<break time=\"1s\"/> I love every moment of my existence.<break time=\"1s\"/> Every part of me that makes me who I am is encompassed with love.<break time=\"1s\"/> I have unconditional love within me that overflows in abundance to those around me.<break time=\"1s\"/>\" Great!<break time=\"1s\"/> Now gently opening your eyes,<break time=\"1s\"/> take a fresh breath and know that whenever you Love yourself,<break time=\"1s\"/> you will find Love.<break time=\"1s\"/> Thank you.</prosody></speak>"
  },
  {
    "title": "Dropping the Suitcases of Worries and Regrets",
    "ssml": "<speak><prosody rate=\"medium\">So,<break time=\"1s\"/> to help you reduce anxiety,<break time=\"1s\"/> start by taking a moment to relax your body..<break time=\"1s\"/> soften any unnecessary tension in your belly and shoulder,<break time=\"1s\"/> and find a posture that feels both relaxed and alert,<break time=\"1s\"/> Now close your eyes or look downwards and rest your hands in an easy effortless way.<break time=\"1s\"/> Take a few moments to scan your awareness through the sensations of your body,<break time=\"1s\"/> and wherever possible,<break time=\"1s\"/> soften and release obvious areas of physical tension.<break time=\"1s\"/> Aware of your body,<break time=\"1s\"/> your body breathing,<break time=\"1s\"/> your chest rising and falling with each breath.<break time=\"1s\"/> And now imagine standing in the street outside of your house with two heavy suitcases and know that one of those suitcases is full of worries about the future,<break time=\"1s\"/> and the other suitcase,<break time=\"1s\"/> know that it is full of regrets about the past.<break time=\"1s\"/> Take a moment standing there in the street holding these two heavy suitcases and reflect about each one.<break time=\"1s\"/> Reflect about the future,<break time=\"1s\"/> how it will come on its own accord whenever it comes and that most of what we worry about will never happen.<break time=\"1s\"/> Standing out there in the street,<break time=\"1s\"/> reflect about the past,<break time=\"1s\"/> the other heavy suitcase.<break time=\"1s\"/> Consider how the past cannot be changed.<break time=\"1s\"/> All we can do in the present is to learn from it,<break time=\"1s\"/> put in whatever corrections make sense,<break time=\"1s\"/> become more skillful,<break time=\"1s\"/> become a better person,<break time=\"1s\"/> and move on.<break time=\"1s\"/> Standing there in the street,<break time=\"1s\"/> feeling the weight of these suitcases,<break time=\"1s\"/> and absorbing the wisdom of your own reflections right now,<break time=\"1s\"/> make a conscious decision.<break time=\"1s\"/> Tackling a more difficult subject- Do you want to drop the suitcase of worry about the future?<break time=\"1s\"/> And if so,<break time=\"1s\"/> simply drop it....<break time=\"1s\"/> simply drop it....<break time=\"1s\"/> Then,<break time=\"1s\"/> standing there in the street with the other suitcase so heavy about the past,<break time=\"1s\"/> make a conscious decision.<break time=\"1s\"/> Do you want to drop it?<break time=\"1s\"/> And if so,<break time=\"1s\"/> just drop it....<break time=\"1s\"/> just drop it....<break time=\"1s\"/> And as soon as you have dropped the two suitcases,<break time=\"1s\"/> walk into your home,<break time=\"1s\"/> and take your seat right where you are,<break time=\"1s\"/> and plop down,<break time=\"1s\"/> so relaxed,<break time=\"1s\"/> like someone coming home from a long trip,<break time=\"1s\"/> dropping suitcases,<break time=\"1s\"/> and just relaxing,<break time=\"1s\"/> rested in the present,<break time=\"1s\"/> just breathing,<break time=\"1s\"/> resting in the natural wellbeing of the parasympathetic nervous system,<break time=\"1s\"/> resting in the fundamental well-being of awareness itself,<break time=\"1s\"/> awareness which does not worry or regret,<break time=\"1s\"/> resting as if this is meaningful for you.<break time=\"1s\"/> Allow yourself to simply rest.<break time=\"1s\"/> Feeling a sense of peace,<break time=\"1s\"/> of joy,<break time=\"1s\"/> of well being.<break time=\"1s\"/> A natural happiness.<break time=\"1s\"/> Always your true home.<break time=\"1s\"/> Without carrying heavy suitcases of worries about the future,<break time=\"1s\"/> or full of regrets about the past.<break time=\"1s\"/> Simply rest herein your body right now with total relaxation throughout your body and mind...</prosody></speak>"
  },
  {
    "title": "Body Scan, Advanced",
    "ssml": "<speak><prosody rate=\"medium\">Let's begin by taking a moment to allow your body to settle into a comfortable position</prosody><break time=\"2s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> You may close your eyes or keep them slightly open allowing the spine to lift</prosody><break time=\"2s\"/><prosody rate=\"medium\">the shoulders to soften</prosody><break time=\"5s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> Today we will practice a body scan</prosody><break time=\"5s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> Taking a full breath in</prosody><break time=\"2s\"/><prosody rate=\"medium\">and a long breath out</prosody><break time=\"10s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> Begin by bringing your attention into your body</prosody><break time=\"5s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> Notice the feeling of the weight of your body on the chair,<break time=\"1s\"/> or the floor,<break time=\"1s\"/> wherever you are</prosody><break time=\"10s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> And as you breathe notice how your chest and abdomen expand to allow the air to enter your lungs</prosody><break time=\"5s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> What sensations are you aware of?</prosody><break time=\"5s\"/><prosody rate=\"medium\">And as you exhale bring awareness to the stillness and notice the sense of relaxing more deeply</prosody><break time=\"20s\"/><prosody rate=\"medium\">Now bring your attention to the top of your head,<break time=\"1s\"/> noticing any sensations in the scalp</prosody><break time=\"2s\"/><prosody rate=\"medium\">,<break time=\"1s\"/> down the back of the head</prosody><break time=\"2s\"/><prosody rate=\"medium\">,<break time=\"1s\"/> to the sides</prosody><break time=\"2s\"/><prosody rate=\"medium\">,<break time=\"1s\"/> to the face</prosody><break time=\"2s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> Notice your jaw</prosody><break time=\"2s\"/><prosody rate=\"medium\">if you're holding any tension in your jaw</prosody><break time=\"2s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> Let your face be soft</prosody><break time=\"2s\"/><prosody rate=\"medium\">,<break time=\"1s\"/> relax the muscles around your eyes and your mouth</prosody><break time=\"5s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> This body scan advanced meditation script is a simple guide for leading a body awareness practice.<break time=\"1s\"/> It includes notes on recommended length of pauses,<break time=\"1s\"/> as well as reflection questions.<break time=\"1s\"/> At the end of the practice,<break time=\"1s\"/> where appropriate,<break time=\"1s\"/> you can open up conversation for participants to share their experience.<break time=\"1s\"/> Breathing in</prosody><break time=\"2s\"/><prosody rate=\"medium\">breathing out</prosody><break time=\"20s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> Now notice your neck and your throat</prosody><break time=\"2s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> Let them be soft</prosody><break time=\"10s\"/><prosody rate=\"medium\">Notice your shoulders and arms,<break time=\"1s\"/> feel any sensations as you allow your tension to move from your shoulders down to your upper arms,<break time=\"1s\"/> the elbow,<break time=\"1s\"/> to your forearms,<break time=\"1s\"/> wrists,<break time=\"1s\"/> hands,<break time=\"1s\"/> and fingers</prosody><break time=\"15s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> Noticing any tightness,<break time=\"1s\"/> any temperature sensations</prosody><break time=\"5s\"/><prosody rate=\"medium\">Noticing what the fabric of your clothing feels like against your skin</prosody><break time=\"8s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> Continuing to breathe in</prosody><break time=\"2s\"/><prosody rate=\"medium\">and to breath out</prosody><break time=\"15s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> Now bring your attention to your chest and abdomen</prosody><break time=\"2s\"/><prosody rate=\"medium\">,<break time=\"1s\"/> feeling the movement in your chest as you breathe</prosody><break time=\"10s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> Bringing your attention to your stomach,<break time=\"1s\"/> noticing if your stomach is tense or tight</prosody><break time=\"2s\"/><prosody rate=\"medium\">and just letting it soften</prosody><break time=\"10s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> Noticing the upper back and the lower back</prosody><break time=\"5s\"/><prosody rate=\"medium\">If you're holding any tension there also letting that release</prosody><break time=\"20s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> Now continue traveling down to your legs</prosody><break time=\"2s\"/><prosody rate=\"medium\">,<break time=\"1s\"/> your thighs</prosody><break time=\"2s\"/><prosody rate=\"medium\">,<break time=\"1s\"/> your knees</prosody><break time=\"2s\"/><prosody rate=\"medium\">,<break time=\"1s\"/> calf,<break time=\"1s\"/> and shin</prosody><break time=\"2s\"/><prosody rate=\"medium\">,<break time=\"1s\"/> your ankles</prosody><break time=\"2s\"/><prosody rate=\"medium\">,<break time=\"1s\"/> and finally bringing your attention to your feet</prosody><break time=\"5s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> Noticing the sensations of your feet</prosody><break time=\"2s\"/><prosody rate=\"medium\">against the floor ground</prosody><break time=\"10s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> Noticing any weight,</prosody><break time=\"2s\"/><prosody rate=\"medium\">sense of temperature,</prosody><break time=\"2s\"/><prosody rate=\"medium\">feeling of energy perhaps present in the feet</prosody><break time=\"30s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> And as you continue breathing in and breathing out,<break time=\"1s\"/> now noticing the whole body</prosody><break time=\"2s\"/><prosody rate=\"medium\">from the top of your head</prosody><break time=\"2s\"/><prosody rate=\"medium\">all the way down to your toes</prosody><break time=\"15s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> Staying with a sense of the whole body for a few more breaths</prosody><break time=\"30s\"/><prosody rate=\"medium\">.<break time=\"1s\"/> And as we close continue remaining aware of your body as best as you can as you finish with a full deep breath in</prosody><break time=\"2s\"/><prosody rate=\"medium\">and a long deep breath out</prosody><break time=\"5s\"/><prosody rate=\"medium\">ding</prosody><break time=\"15s\"/></speak>"
  },
  {
    "title": "Bringing Your Mind Back from Thoughts",
    "ssml": "<speak><prosody rate=\"medium\">Unhooking from Thoughts Thoughts are part of everyone's human experience.<break time=\"1s\"/> You don't need to push them away in order to practice learning to bring your mind back from its thoughts is the practice.<break time=\"1s\"/> But how do you let go of the thoughts once they've pulled you in?<break time=\"1s\"/> This exercise offers one way to \"unhook\" yourself from those thoughts and simply let them be.<break time=\"1s\"/> Without pushing the thoughts away or denying their presence,<break time=\"1s\"/> you can be aware of the thinking mind while remaining unattached.<break time=\"1s\"/> Settle into a seated posture and close the eyes.<break time=\"1s\"/> Notice the energy in the mind and body.<break time=\"1s\"/> As you come into a period of mindfulness practice,<break time=\"1s\"/> you may notice the energy of your day resting in the mind and body.<break time=\"1s\"/> The mind may be active,<break time=\"1s\"/> the body may feel worked up,<break time=\"1s\"/> or you might notice a bit of lingering anxiety.<break time=\"1s\"/> Think of a shaken snow globe,<break time=\"1s\"/> with all that energy swirling around.<break time=\"1s\"/> As you rest,<break time=\"1s\"/> the little snowflakes fall gently to the ground.<break time=\"1s\"/> Think of yourself as a snow globe,<break time=\"1s\"/> and every snowflake as a thought.<break time=\"1s\"/> In this way,<break time=\"1s\"/> watch as each and every snowflake falls to the ground.<break time=\"1s\"/> Do not force yourself to calm down;<break time=\"1s\"/> let it happen slowly and organically.<break time=\"1s\"/> After a minute or so,<break time=\"1s\"/> bring your attention to the breath in the body.<break time=\"1s\"/> Choose one spot where the breath is felt easily.<break time=\"1s\"/> Bringing Your Mind Back From Thoughts.<break time=\"1s\"/> This meditation script guides listeners to liken their thoughts to snowflakes.<break time=\"1s\"/> It encourages a shift in one's relationship to the stream of thoughts that moves through them.<break time=\"1s\"/> Consider exploring this script to help your students or clients to witness their inner world with greater clarity.<break time=\"1s\"/> It may be the center of the chest,<break time=\"1s\"/> the abdomen,<break time=\"1s\"/> the shoulders,<break time=\"1s\"/> or the nostrils.<break time=\"1s\"/> Observe the physical sensation of the body breathing.<break time=\"1s\"/> Observing the breath for a few minutes,<break time=\"1s\"/> bring the mind back when it wanders.<break time=\"1s\"/> Stick with the snow globe visualization,<break time=\"1s\"/> and as thoughts begin to rise up,<break time=\"1s\"/> observe as they slowly settle back down.<break time=\"1s\"/> After a couple of minutes of focusing on the breath,<break time=\"1s\"/> open your awareness to include your thoughts and your general mental state.<break time=\"1s\"/> Instead of returning to the breath when the mind wanders,<break time=\"1s\"/> notice what the mind is doing.<break time=\"1s\"/> You may notice yourself planning,<break time=\"1s\"/> fantasizing,<break time=\"1s\"/> \"figuring out,<break time=\"1s\"/>\" or replaying past experiences.<break time=\"1s\"/> Whatever you observe the mind doing,<break time=\"1s\"/> let it be.<break time=\"1s\"/>When you recognize a thought,<break time=\"1s\"/> what happens?<break time=\"1s\"/> Try not to encourage the thought,<break time=\"1s\"/> but don't push it away,<break time=\"1s\"/> either.<break time=\"1s\"/> Allow it to be,<break time=\"1s\"/> and allow it to go on its own.<break time=\"1s\"/> See if you can watch the passing of the thought as it follows its natural trajectory and leaves the mind.<break time=\"1s\"/> Return to the breath and patiently wait until another thought arises.<break time=\"1s\"/> Notice it,<break time=\"1s\"/> watch the thought,<break time=\"1s\"/> and come back to the breath again.<break time=\"1s\"/> Continue with mindfulness of the breath and the thoughts.<break time=\"1s\"/> Notice when you're lost in thought or when the mind wanders for some time.<break time=\"1s\"/> If self-judgment arises,<break time=\"1s\"/> notice that just as you would any other thought.<break time=\"1s\"/> You can always return to the breath for a few moments to ground yourself back into the practice.</prosody></speak>"
  },
  {
    "title": "Breathe Away Anxious Thoughts",
    "ssml": "<speak><prosody rate=\"medium\">Hello,<break time=\"1s\"/> and welcome to this meditation to relieve depression and anxious thoughts.<break time=\"1s\"/> Make sure you are in a comfortable position and you will not be disturbed for the duration of this session.<break time=\"1s\"/> Bring your focus to your breath,<break time=\"1s\"/> and really pay attention to how your lungs expand and contract when you inhale and exhale.<break time=\"1s\"/> Let your breath flow how ever it wants to right now.<break time=\"1s\"/> Notice your jaw,<break time=\"1s\"/> and if you feel any tension here,<break time=\"1s\"/> just notice it,<break time=\"1s\"/> don't try to change anything.<break time=\"1s\"/> Now breathe into the sensations in your jaw,<break time=\"1s\"/> and as you exhale,<break time=\"1s\"/> allow it to release a little.<break time=\"1s\"/> Inhale again,<break time=\"1s\"/> imagine that you are breathing in new life,<break time=\"1s\"/> and when you exhale,<break time=\"1s\"/> let all fear completely fade.<break time=\"1s\"/> Take another breath in,<break time=\"1s\"/> and when you exhale,<break time=\"1s\"/> feel yourself let go of any worries.<break time=\"1s\"/> Notice how relaxed you are becoming right now.<break time=\"1s\"/> Let another breath come in naturally imagining a bright future,<break time=\"1s\"/> and as you let it go,<break time=\"1s\"/> notice how depression eases and fades.<break time=\"1s\"/> A gentle wave of relaxation sweeps over you as you breathe in and out.<break time=\"1s\"/> Allow your breath to flow naturally now,<break time=\"1s\"/> let yourself feel calm and peaceful.<break time=\"1s\"/> You deserve this wonderful feeling of serenity.<break time=\"1s\"/> You are open now to receive new thoughts,<break time=\"1s\"/> and you open up even more with each breath you take to new and fresh energy.<break time=\"1s\"/> Notice how new ideas begin to present themselves to you.<break time=\"1s\"/> Bring up feelings of abundance,<break time=\"1s\"/> as if you have so much that your cup pours over for others to enjoy the abundance you have created.<break time=\"1s\"/> Imagine that you are energized and have a zeal for life.<break time=\"1s\"/> Even if this is not true of your present self,<break time=\"1s\"/> imagine it vividly,<break time=\"1s\"/> and with as much detail as you can.<break time=\"1s\"/> See yourself full of energy and optimism.<break time=\"1s\"/> You can imagine it as if you are watching a movie of yourself if this helps,<break time=\"1s\"/> but see the colors brightly,<break time=\"1s\"/> and watch yourself full of ambition,<break time=\"1s\"/> taking steps towards achievement.<break time=\"1s\"/> Stay with your breath and allow your intentions to remain positive.<break time=\"1s\"/> Even if you don't feel positive in this moment,<break time=\"1s\"/> you can imagine what being joyful is like.<break time=\"1s\"/> So,<break time=\"1s\"/> breathe into this joy you are creating,<break time=\"1s\"/> and notice how you are consciously shifting any depressed or anxious thoughts right now,<break time=\"1s\"/> into peaceful feelings instead,<break time=\"1s\"/> by following your breath.<break time=\"1s\"/> Breathe deeply and let your exhale completely relax you.<break time=\"1s\"/> Any thoughts that previously held you back become smaller and smaller.<break time=\"1s\"/> Watch negative thoughts diminish,<break time=\"1s\"/> little by little,<break time=\"1s\"/> as if you are riding away in a car and these negative thoughts are sitting along the roadside,<break time=\"1s\"/> shrinking into the distance as you ride away with ease.<break time=\"1s\"/> As you see them go,<break time=\"1s\"/> you are freed from their grip.<break time=\"1s\"/> If you have any more negative thoughts rise,<break time=\"1s\"/> drop them off on the side of the road,<break time=\"1s\"/> by any creative means that arises,<break time=\"1s\"/> and ride away,<break time=\"1s\"/> watching them grow smaller until they are consumed by the horizon.<break time=\"1s\"/> Allow yourself a few moments to simply be.<break time=\"1s\"/> Notice and feel changes from this moment right now,<break time=\"1s\"/> and the difference between how you felt before you began this meditation.<break time=\"1s\"/> Your new thoughts find a new home within your inner being.<break time=\"1s\"/> Return your focus to your breath for a few moments.<break time=\"1s\"/>In your own time,<break time=\"1s\"/> whenever you are ready,<break time=\"1s\"/> slowly open your eyes.<break time=\"1s\"/> Good.<break time=\"1s\"/> Commend yourself for making these steps towards a better life.<break time=\"1s\"/> Accept this wonderful change to your new life.<break time=\"1s\"/> Take as much time as you'd like to just be in gratitude for several moments.<break time=\"1s\"/> Thank you.</prosody></speak>"
  },
  {
    "title": "Awareness of Each of the Five Senses",
    "ssml": "<speak><prosody rate=\"medium\">When you are in the throes of an overwhelming emotion,<break time=\"1s\"/> it can hook you in completely.<break time=\"1s\"/> Mindfulness practice helps you notice when this happens.<break time=\"1s\"/> When you do notice you are feeling overwhelmed,<break time=\"1s\"/> you can use this exercise to bring yourself back to the here and now.<break time=\"1s\"/> It takes just a few minutes and extends an invitation to be present.<break time=\"1s\"/> Leaving the eyes open,<break time=\"1s\"/> notice five things you can see.<break time=\"1s\"/> You can say them out loud or silently in your head.<break time=\"1s\"/> With each of the five sights,<break time=\"1s\"/> pause to take them in completely.<break time=\"1s\"/> Next,<break time=\"1s\"/> notice four things you can feel in the body.<break time=\"1s\"/> Note them out loud or in your head,<break time=\"1s\"/> and rest your attention with each sensation for a few deep breaths.<break time=\"1s\"/> Name three things you can hear.<break time=\"1s\"/> Try to choose three different sounds,<break time=\"1s\"/> not the same noise three times.<break time=\"1s\"/> Note two things you can smell.<break time=\"1s\"/> If you cannot seem to smell two things in this moment,<break time=\"1s\"/> feel free to move somewhere to smell something more closely.<break time=\"1s\"/> Finally,<break time=\"1s\"/> find one thing you can taste.<break time=\"1s\"/> It may be the leftover taste of a meal,<break time=\"1s\"/> your toothpaste,<break time=\"1s\"/> or just your breath.<break time=\"1s\"/> If you cannot connect with one in the moment,<break time=\"1s\"/> note a taste you enjoy in general.<break time=\"1s\"/> Awareness of each of the five senses is a guided meditation script that brings mindfulness to the senses.<break time=\"1s\"/> Practicing regularly heightens the senses further.</prosody></speak>"
  },
  {
    "title": "Focusing on the Colors You See",
    "ssml": "<speak><prosody rate=\"medium\">Color Your World The world is full of different colors,<break time=\"1s\"/> and you can practice mindfulness by paying attention to which ones you are seeing in the present moment.<break time=\"1s\"/> Seeing is a different experience from tuning in to the breath or body,<break time=\"1s\"/> but it offers the same opportunity to be deeply present.<break time=\"1s\"/> We rely heavily on our sense of sight,<break time=\"1s\"/> making it a powerful tool for the cultivation of mindfulness.<break time=\"1s\"/> You can do this practice anywhere.<break time=\"1s\"/> You may be sitting at your desk,<break time=\"1s\"/> taking a ride on the bus,<break time=\"1s\"/> or walking down the street.<break time=\"1s\"/> Wherever you decide to do this practice,<break time=\"1s\"/> set aside 10 minutes to dedicate yourself to it.<break time=\"1s\"/> Arrive in the present moment.<break time=\"1s\"/> Take a few mindful breaths,<break time=\"1s\"/> feel the body where it is,<break time=\"1s\"/> and allow your energy to settle.<break time=\"1s\"/> Pick one color to focus on.<break time=\"1s\"/> You may try starting with red one day,<break time=\"1s\"/> and work your way through the traditional rainbow spectrum on each subsequent day.<break time=\"1s\"/> Find one thing you can see that is the color you have picked.<break time=\"1s\"/> Look at it with beginner's mind,<break time=\"1s\"/> as if you have never seen this thing before.<break time=\"1s\"/> Note what it is and its size and shape.<break time=\"1s\"/> Focusing On The Colors You See.<break time=\"1s\"/> This simple though effective mindfulness script is an exercise that can be practiced by kids of all ages.<break time=\"1s\"/> By inviting children to pay greater attention to the colors they see,<break time=\"1s\"/> we enhance their ability to mindfully observe the world around them.<break time=\"1s\"/> This is a simple mindfulness script for kids that can be explored as an introductory practice.<break time=\"1s\"/> After a few moments,<break time=\"1s\"/> look for something else that is this color.<break time=\"1s\"/> Observe this object in the same way.<break time=\"1s\"/> Continuing with this practice,<break time=\"1s\"/> notice when your mind wanders off.<break time=\"1s\"/> You can always return to the sensation of breathing,<break time=\"1s\"/> using the breath as the anchor for your awareness.<break time=\"1s\"/> You may find it helpful to mentally note exactly what you are seeing.<break time=\"1s\"/> For example,<break time=\"1s\"/> a red stop sign doesn't get labeled \"red stop sign\";<break time=\"1s\"/> it becomes \"red,<break time=\"1s\"/> octagon,<break time=\"1s\"/> writing,<break time=\"1s\"/> metal.<break time=\"1s\"/>\" When 10 minutes have passed,<break time=\"1s\"/> allow the eyes to close for a moment.<break time=\"1s\"/> Take a few deep breaths,<break time=\"1s\"/> let go of the practice,<break time=\"1s\"/> and return to your daily life.</prosody></speak>"
  }
]