[
  {
    "title": "Dropping the Suitcases of Worries and Regrets",
    "ssml": "<speak><break time=\"2s\"/><prosody rate=\"medium\">So,<break time=\"1s\"/> to help you reduce anxiety,<break time=\"1s\"/> start by taking a moment to relax your body..<break time=\"1s\"/> soften any unnecessary tension in your belly and shoulder,<break time=\"1s\"/> and find a posture that feels both relaxed and alert,<break time=\"1s\"/> Now close your eyes or look downwards and rest your hands in an easy effortless way.<break time=\"1s\"/> Take a few moments to scan your awareness through the sensations of your body,<break time=\"1s\"/> and wherever possible,<break time=\"1s\"/> soften and release obvious areas of physical tension.<break time=\"1s\"/> Aware of your body,<break time=\"1s\"/> your body breathing,<break time=\"1s\"/> your chest rising and falling with each breath.<break time=\"1s\"/> And now imagine standing in the street outside of your house with two heavy suitcases and know that one of those suitcases is full of worries about the future,<break time=\"1s\"/> and the other suitcase,<break time=\"1s\"/> know that it is full of regrets about the past.<break time=\"1s\"/> Take a moment standing there in the street holding these two heavy suitcases and reflect about each one.<break time=\"1s\"/> Reflect about the future,<break time=\"1s\"/> how it will come on its own accord whenever it comes and that most of what we worry about will never happen.<break time=\"1s\"/> Standing out there in the street,<break time=\"1s\"/> reflect about the past,<break time=\"1s\"/> the other heavy suitcase.<break time=\"1s\"/> Consider how the past cannot be changed.<break time=\"1s\"/> All we can do in the present is to learn from it,<break time=\"1s\"/> put in whatever corrections make sense,<break time=\"1s\"/> become more skillful,<break time=\"1s\"/> become a better person,<break time=\"1s\"/> and move on.<break time=\"1s\"/> Standing there in the street,<break time=\"1s\"/> feeling the weight of these suitcases,<break time=\"1s\"/> and absorbing the wisdom of your own reflections right now,<break time=\"1s\"/> make a conscious decision.<break time=\"1s\"/> Tackling a more difficult subject- Do you want to drop the suitcase of worry about the future?<break time=\"1s\"/> And if so,<break time=\"1s\"/> simply drop it....<break time=\"1s\"/> simply drop it....<break time=\"1s\"/> Then,<break time=\"1s\"/> standing there in the street with the other suitcase so heavy about the past,<break time=\"1s\"/> make a conscious decision.<break time=\"1s\"/> Do you want to drop it?<break time=\"1s\"/> And if so,<break time=\"1s\"/> just drop it....<break time=\"1s\"/> just drop it....<break time=\"1s\"/> And as soon as you have dropped the two suitcases,<break time=\"1s\"/> walk into your home,<break time=\"1s\"/> and take your seat right where you are,<break time=\"1s\"/> and plop down,<break time=\"1s\"/> so relaxed,<break time=\"1s\"/> like someone coming home from a long trip,<break time=\"1s\"/> dropping suitcases,<break time=\"1s\"/> and just relaxing,<break time=\"1s\"/> rested in the present,<break time=\"1s\"/> just breathing,<break time=\"1s\"/> resting in the natural wellbeing of the parasympathetic nervous system,<break time=\"1s\"/> resting in the fundamental well-being of awareness itself,<break time=\"1s\"/> awareness which does not worry or regret,<break time=\"1s\"/> resting as if this is meaningful for you.<break time=\"1s\"/> Allow yourself to simply rest.<break time=\"1s\"/> Feeling a sense of peace,<break time=\"1s\"/> of joy,<break time=\"1s\"/> of well being.<break time=\"1s\"/> A natural happiness.<break time=\"1s\"/> Always your true home.<break time=\"1s\"/> Without carrying heavy suitcases of worries about the future,<break time=\"1s\"/> or full of regrets about the past.<break time=\"1s\"/> Simply rest herein your body right now with total relaxation throughout your body and mind...</prosody></speak>"
  },
  {
    "title": "Bringing Your Mind Back from Thoughts",
    "ssml": "<speak><break time=\"2s\"/><prosody rate=\"medium\">Unhooking from Thoughts Thoughts are part of everyone's human experience.<break time=\"1s\"/> You don't need to push them away in order to practice learning to bring your mind back from its thoughts is the practice.<break time=\"1s\"/> But how do you let go of the thoughts once they've pulled you in?<break time=\"1s\"/> This exercise offers one way to \"unhook\" yourself from those thoughts and simply let them be.<break time=\"1s\"/> Without pushing the thoughts away or denying their presence,<break time=\"1s\"/> you can be aware of the thinking mind while remaining unattached.<break time=\"1s\"/> Settle into a seated posture and close the eyes.<break time=\"1s\"/> Notice the energy in the mind and body.<break time=\"1s\"/> As you come into a period of mindfulness practice,<break time=\"1s\"/> you may notice the energy of your day resting in the mind and body.<break time=\"1s\"/> The mind may be active,<break time=\"1s\"/> the body may feel worked up,<break time=\"1s\"/> or you might notice a bit of lingering anxiety.<break time=\"1s\"/> Think of a shaken snow globe,<break time=\"1s\"/> with all that energy swirling around.<break time=\"1s\"/> As you rest,<break time=\"1s\"/> the little snowflakes fall gently to the ground.<break time=\"1s\"/> Think of yourself as a snow globe,<break time=\"1s\"/> and every snowflake as a thought.<break time=\"1s\"/> In this way,<break time=\"1s\"/> watch as each and every snowflake falls to the ground.<break time=\"1s\"/> Do not force yourself to calm down;<break time=\"1s\"/> let it happen slowly and organically.<break time=\"1s\"/> After a minute or so,<break time=\"1s\"/> bring your attention to the breath in the body.<break time=\"1s\"/> Choose one spot where the breath is felt easily.<break time=\"1s\"/> Bringing Your Mind Back From Thoughts.<break time=\"1s\"/> This meditation script guides listeners to liken their thoughts to snowflakes.<break time=\"1s\"/> It encourages a shift in one's relationship to the stream of thoughts that moves through them.<break time=\"1s\"/> Consider exploring this script to help your students or clients to witness their inner world with greater clarity.<break time=\"1s\"/> It may be the center of the chest,<break time=\"1s\"/> the abdomen,<break time=\"1s\"/> the shoulders,<break time=\"1s\"/> or the nostrils.<break time=\"1s\"/> Observe the physical sensation of the body breathing.<break time=\"1s\"/> Observing the breath for a few minutes,<break time=\"1s\"/> bring the mind back when it wanders.<break time=\"1s\"/> Stick with the snow globe visualization,<break time=\"1s\"/> and as thoughts begin to rise up,<break time=\"1s\"/> observe as they slowly settle back down.<break time=\"1s\"/> After a couple of minutes of focusing on the breath,<break time=\"1s\"/> open your awareness to include your thoughts and your general mental state.<break time=\"1s\"/> Instead of returning to the breath when the mind wanders,<break time=\"1s\"/> notice what the mind is doing.<break time=\"1s\"/> You may notice yourself planning,<break time=\"1s\"/> fantasizing,<break time=\"1s\"/> \"figuring out,<break time=\"1s\"/>\" or replaying past experiences.<break time=\"1s\"/> Whatever you observe the mind doing,<break time=\"1s\"/> let it be.<break time=\"1s\"/>When you recognize a thought,<break time=\"1s\"/> what happens?<break time=\"1s\"/> Try not to encourage the thought,<break time=\"1s\"/> but don't push it away,<break time=\"1s\"/> either.<break time=\"1s\"/> Allow it to be,<break time=\"1s\"/> and allow it to go on its own.<break time=\"1s\"/> See if you can watch the passing of the thought as it follows its natural trajectory and leaves the mind.<break time=\"1s\"/> Return to the breath and patiently wait until another thought arises.<break time=\"1s\"/> Notice it,<break time=\"1s\"/> watch the thought,<break time=\"1s\"/> and come back to the breath again.<break time=\"1s\"/> Continue with mindfulness of the breath and the thoughts.<break time=\"1s\"/> Notice when you're lost in thought or when the mind wanders for some time.<break time=\"1s\"/> If self-judgment arises,<break time=\"1s\"/> notice that just as you would any other thought.<break time=\"1s\"/> You can always return to the breath for a few moments to ground yourself back into the practice.</prosody></speak>"
  },
  {
    "title": "Breathe Away Anxious Thoughts",
    "ssml": "<speak><break time=\"2s\"/><prosody rate=\"medium\">Hello,<break time=\"1s\"/> and welcome to this meditation to relieve depression and anxious thoughts.<break time=\"1s\"/> Make sure you are in a comfortable position and you will not be disturbed for the duration of this session.<break time=\"1s\"/> Bring your focus to your breath,<break time=\"1s\"/> and really pay attention to how your lungs expand and contract when you inhale and exhale.<break time=\"1s\"/> Let your breath flow how ever it wants to right now.<break time=\"1s\"/> Notice your jaw,<break time=\"1s\"/> and if you feel any tension here,<break time=\"1s\"/> just notice it,<break time=\"1s\"/> don't try to change anything.<break time=\"1s\"/> Now breathe into the sensations in your jaw,<break time=\"1s\"/> and as you exhale,<break time=\"1s\"/> allow it to release a little.<break time=\"1s\"/> Inhale again,<break time=\"1s\"/> imagine that you are breathing in new life,<break time=\"1s\"/> and when you exhale,<break time=\"1s\"/> let all fear completely fade.<break time=\"1s\"/> Take another breath in,<break time=\"1s\"/> and when you exhale,<break time=\"1s\"/> feel yourself let go of any worries.<break time=\"1s\"/> Notice how relaxed you are becoming right now.<break time=\"1s\"/> Let another breath come in naturally imagining a bright future,<break time=\"1s\"/> and as you let it go,<break time=\"1s\"/> notice how depression eases and fades.<break time=\"1s\"/> A gentle wave of relaxation sweeps over you as you breathe in and out.<break time=\"1s\"/> Allow your breath to flow naturally now,<break time=\"1s\"/> let yourself feel calm and peaceful.<break time=\"1s\"/> You deserve this wonderful feeling of serenity.<break time=\"1s\"/> You are open now to receive new thoughts,<break time=\"1s\"/> and you open up even more with each breath you take to new and fresh energy.<break time=\"1s\"/> Notice how new ideas begin to present themselves to you.<break time=\"1s\"/> Bring up feelings of abundance,<break time=\"1s\"/> as if you have so much that your cup pours over for others to enjoy the abundance you have created.<break time=\"1s\"/> Imagine that you are energized and have a zeal for life.<break time=\"1s\"/> Even if this is not true of your present self,<break time=\"1s\"/> imagine it vividly,<break time=\"1s\"/> and with as much detail as you can.<break time=\"1s\"/> See yourself full of energy and optimism.<break time=\"1s\"/> You can imagine it as if you are watching a movie of yourself if this helps,<break time=\"1s\"/> but see the colors brightly,<break time=\"1s\"/> and watch yourself full of ambition,<break time=\"1s\"/> taking steps towards achievement.<break time=\"1s\"/> Stay with your breath and allow your intentions to remain positive.<break time=\"1s\"/> Even if you don't feel positive in this moment,<break time=\"1s\"/> you can imagine what being joyful is like.<break time=\"1s\"/> So,<break time=\"1s\"/> breathe into this joy you are creating,<break time=\"1s\"/> and notice how you are consciously shifting any depressed or anxious thoughts right now,<break time=\"1s\"/> into peaceful feelings instead,<break time=\"1s\"/> by following your breath.<break time=\"1s\"/> Breathe deeply and let your exhale completely relax you.<break time=\"1s\"/> Any thoughts that previously held you back become smaller and smaller.<break time=\"1s\"/> Watch negative thoughts diminish,<break time=\"1s\"/> little by little,<break time=\"1s\"/> as if you are riding away in a car and these negative thoughts are sitting along the roadside,<break time=\"1s\"/> shrinking into the distance as you ride away with ease.<break time=\"1s\"/> As you see them go,<break time=\"1s\"/> you are freed from their grip.<break time=\"1s\"/> If you have any more negative thoughts rise,<break time=\"1s\"/> drop them off on the side of the road,<break time=\"1s\"/> by any creative means that arises,<break time=\"1s\"/> and ride away,<break time=\"1s\"/> watching them grow smaller until they are consumed by the horizon.<break time=\"1s\"/> Allow yourself a few moments to simply be.<break time=\"1s\"/> Notice and feel changes from this moment right now,<break time=\"1s\"/> and the difference between how you felt before you began this meditation.<break time=\"1s\"/> Your new thoughts find a new home within your inner being.<break time=\"1s\"/> Return your focus to your breath for a few moments.<break time=\"1s\"/>In your own time,<break time=\"1s\"/> whenever you are ready,<break time=\"1s\"/> slowly open your eyes.<break time=\"1s\"/> Good.<break time=\"1s\"/> Commend yourself for making these steps towards a better life.<break time=\"1s\"/> Accept this wonderful change to your new life.<break time=\"1s\"/> Take as much time as you'd like to just be in gratitude for several moments.<break time=\"1s\"/> Thank you.<break time=\"3s\"/></prosody></speak>"
  },
  {
    "title": "Awareness of Each of the Five Senses",
    "ssml": "<speak><break time=\"2s\"/><prosody rate=\"medium\">When you are in the throes of an overwhelming emotion,<break time=\"1s\"/> it can hook you in completely.<break time=\"1s\"/> Mindfulness practice helps you notice when this happens.<break time=\"1s\"/> When you do notice you are feeling overwhelmed,<break time=\"1s\"/> you can use this exercise to bring yourself back to the here and now.<break time=\"1s\"/> It takes just a few minutes and extends an invitation to be present.<break time=\"1s\"/> Leaving the eyes open,<break time=\"1s\"/> notice five things you can see.<break time=\"1s\"/> You can say them out loud or silently in your head.<break time=\"1s\"/> With each of the five sights,<break time=\"1s\"/> pause to take them in completely.<break time=\"1s\"/> Next,<break time=\"1s\"/> notice four things you can feel in the body.<break time=\"1s\"/> Note them out loud or in your head,<break time=\"1s\"/> and rest your attention with each sensation for a few deep breaths.<break time=\"1s\"/> Name three things you can hear.<break time=\"1s\"/> Try to choose three different sounds,<break time=\"1s\"/> not the same noise three times.<break time=\"1s\"/> Note two things you can smell.<break time=\"1s\"/> If you cannot seem to smell two things in this moment,<break time=\"1s\"/> feel free to move somewhere to smell something more closely.<break time=\"1s\"/> Finally,<break time=\"1s\"/> find one thing you can taste.<break time=\"1s\"/> It may be the leftover taste of a meal,<break time=\"1s\"/> your toothpaste,<break time=\"1s\"/> or just your breath.<break time=\"1s\"/> If you cannot connect with one in the moment,<break time=\"1s\"/> note a taste you enjoy in general.<break time=\"1s\"/> <break time=\"3s\"/> </prosody></speak>"
  },
  {
    "title": "Focusing on the Colors You See",
    "ssml": "<speak><break time=\"2s\"/><prosody rate=\"medium\">Color Your World The world is full of different colors,<break time=\"1s\"/> and you can practice mindfulness by paying attention to which ones you are seeing in the present moment.<break time=\"1s\"/> Seeing is a different experience from tuning in to the breath or body,<break time=\"1s\"/> but it offers the same opportunity to be deeply present.<break time=\"1s\"/> We rely heavily on our sense of sight,<break time=\"1s\"/> making it a powerful tool for the cultivation of mindfulness.<break time=\"1s\"/> You can do this practice anywhere.<break time=\"1s\"/> You may be sitting at your desk,<break time=\"1s\"/> taking a ride on the bus,<break time=\"1s\"/> or walking down the street.<break time=\"1s\"/> Wherever you decide to do this practice,<break time=\"1s\"/> set aside 10 minutes to dedicate yourself to it.<break time=\"1s\"/> Arrive in the present moment.<break time=\"1s\"/> Take a few mindful breaths,<break time=\"1s\"/> feel the body where it is,<break time=\"1s\"/> and allow your energy to settle.<break time=\"1s\"/> Pick one color to focus on.<break time=\"1s\"/> You may try starting with red one day,<break time=\"1s\"/> and work your way through the traditional rainbow spectrum on each subsequent day.<break time=\"1s\"/> Find one thing you can see that is the color you have picked.<break time=\"1s\"/> Look at it with beginner's mind,<break time=\"1s\"/> as if you have never seen this thing before.<break time=\"1s\"/> Note what it is and its size and shape.<break time=\"1s\"/> Focusing On The Colors You See.<break time=\"1s\"/> This simple though effective mindfulness script is an exercise that can be practiced by kids of all ages.<break time=\"1s\"/> By inviting children to pay greater attention to the colors they see,<break time=\"1s\"/> we enhance their ability to mindfully observe the world around them.<break time=\"1s\"/> This is a simple mindfulness script for kids that can be explored as an introductory practice.<break time=\"1s\"/> After a few moments,<break time=\"1s\"/> look for something else that is this color.<break time=\"1s\"/> Observe this object in the same way.<break time=\"1s\"/> Continuing with this practice,<break time=\"1s\"/> notice when your mind wanders off.<break time=\"1s\"/> You can always return to the sensation of breathing,<break time=\"1s\"/> using the breath as the anchor for your awareness.<break time=\"1s\"/> You may find it helpful to mentally note exactly what you are seeing.<break time=\"1s\"/> For example,<break time=\"1s\"/> a red stop sign doesn't get labeled \"red stop sign\";<break time=\"1s\"/> it becomes \"red,<break time=\"1s\"/> octagon,<break time=\"1s\"/> writing,<break time=\"1s\"/> metal.<break time=\"1s\"/>\" When 10 minutes have passed,<break time=\"1s\"/> allow the eyes to close for a moment.<break time=\"1s\"/> Take a few deep breaths,<break time=\"1s\"/> let go of the practice,<break time=\"1s\"/> and return to your daily life.<break time=\"3s\"/></prosody></speak>"
  },
  {
    "title": "Gratitude",
    "ssml": "<speak><break time=\"2s\"/>Hello, friend. <break time=\"1s\"/>Let's begin our meditation by settling into a comfortable position. <break time=\"1s\"/> You might sit with your hands folded in your lap, <break time=\"500mss\"/> or rest them gently by your sides. <break time=\"1s\"/>  You could be sitting on the ground, on a chair, or on a soft pillow. <break time=\"500ms\"/> Or perhaps youd like to lie down. Let your body find stillness. <break time=\"5s\"/><break time=\"5s\"/>Now, gently close your eyes. <break time=\"5s\"/>Begin to notice your breath. <break time=\"5s\"/>Take a deep breath in through your nose... <break time=\"5s\"/>...and slowly exhale through your mouth. <break time=\"5s\"/>Again, breathe in... <break time=\"5s\"/>...and breathe out. <break time=\"5s\"/>One more time... in through the nose... <break time=\"5s\"/>...and out through the mouth. <break time=\"5s\"/>Let your breathing return to a natural rhythm. Allow each breath to bring a sense of calm. <break time=\"5s\"/><break time=\"5s\"/>Now, bring to mind something you feel grateful for. It could be a person, a place, an experience, or even a simple moment. Hold it gently in your heart. <break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/>Notice how your body responds to this feeling of gratitude. Do you feel warmth in your chest? A sense of lightness? <break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/>With each breath, allow that feeling to expand. Breathe in gratitude... <break time=\"5s\"/>...and breathe out tension. <break time=\"5s\"/>Again, breathe in appreciation... <break time=\"5s\"/>...and exhale fully. <break time=\"5s\"/>Let yourself rest in this state of thankfulness. There is no need to force it. Just be with the feeling. Let it flow through you, like sunlight on a quiet morning. <break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/>You are here, now. Breathing. Alive. And for that, there is so much to be thankful for. <break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/>Let your mind wander gently over all the things that bring you joy, even the small ones. A warm drink. A smile. The sound of wind in the trees. <break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/>Take a few more breaths here. Breathing in gratitude... <break time=\"5s\"/>...and breathing out. <break time=\"5s\"/>Stay with this sense of peace for a little longer. <break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/>You 've done something beautiful today, simply by showing up and breathing with intention, and opening your heart to gratitude.<break time=\"3s\"/></speak>"
  },
  {
    "title": "Letting Go",
    "ssml": "<speak><break time=\"2s\"/>Welcome, student. <break time=\"1s\"/> Lets begin this time together by finding a position that feels right for you. <break time=\"1s\"/> Sit with your hands folded gently in your lap, or rest them by your sides. You may choose a chair, the ground, a pillow... or you may wish to lie down. <break time=\"1s\"/> Settle in. Let your body feel supported. <break time=\"5s\"/><break time=\"5s\"/>Now close your eyes. <break time=\"5s\"/>Bring your attention to your breath. <break time=\"5s\"/>Take a deep breath in through your nose... <break time=\"5s\"/>...and let it go through your mouth. <break time=\"5s\"/>Again, a deep breath in... <break time=\"5s\"/>...and out. <break time=\"5s\"/>One more time... in... <break time=\"5s\"/>...and gently out. <break time=\"5s\"/>Let your breathing settle into a steady rhythm. Feel the rise and fall with each breath. <break time=\"5s\"/><break time=\"5s\"/>Now, bring to mind something you've been holding onto. A thought, a feeling, a worry. Don't judge it. Just notice it. <break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/>Imagine placing it on a leaf, and watching that leaf float down a gentle stream. Its moving away, slowly. Drifting. You are not that thought. <break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/>Take a breath in... <break time=\"5s\"/>...and let it go. <break time=\"5s\"/>With each breath, allow yourself to release. Let go of tension. Of control. Of judgment. <break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/>You are safe here. You are allowed to rest. Let the thoughts pass, like clouds in the sky. <break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/>Breathe in... <break time=\"5s\"/>...and breathe out. Let go. <break time=\"5s\"/><break time=\"5s\"/>Feel your shoulders drop, your jaw soften. Feel the space around you grow a little lighter. <break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/>You do not have to carry it all. Not now. <break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/>Let this be a moment of freedom. Free from what was, and open to what is. <break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/>Let go, again. And again. With each breath. <break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/>Youve taken a beautiful step in allowing yourself this space to release.<break time=\"3s\"/></speak>"
  },
  {
    "title": "Self Compassion",
    "ssml": "<speak><break time=\"2s\"/>Welcome, friend. <break time=\"1s\"/><break time=\"1s\"/> Let’s begin by coming into stillness. <break time=\"1s\"/><break time=\"1s\"/> Sit comfortably with your hands folded in your lap, <break time=\"2s\"/> or resting gently by your sides. <break time=\"1s\"/> You may sit on the ground <break time=\"500ms\"/>, a pillow, <break time=\"500ms\"/> a chair <break time=\"500ms\"/> or lie down, if that feels best. Let your body find ease. <break time=\"5s\"/><break time=\"5s\"/>Now, gently close your eyes. <break time=\"5s\"/>Bring your awareness to your breath. Take a slow breath in through your nose... <break time=\"5s\"/> and release through your mouth. <break time=\"5s\"/>Again, breathe in... <break time=\"5s\"/>...and breathe out. <break time=\"5s\"/>One more time... in... <break time=\"5s\"/>...and out. <break time=\"5s\"/>Let your breath find a natural rhythm. Let your body soften with every exhale. <break time=\"5s\"/><break time=\"5s\"/>Now, bring your attention to your heart. Notice how it feels to sit with yourself in this quiet moment. <break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/>Repeat gently in your mind: May I be kind to myself. <break time=\"5s\"/>May I accept myself as I am. <break time=\"5s\"/>May I give myself the compassion I need. <break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/>Allow these words to sink in. You are human, and that means you are worthy of love and care. <break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/>Bring to mind a moment when you were hard on yourself. Feel the weight of that moment... and now, imagine offering kindness to that part of you. Let it be okay. Let it be soft. <break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/>With every breath, send comfort to yourself. Breathe in gentleness... <break time=\"5s\"/>...breathe out judgment. <break time=\"5s\"/>Again, in with care... <break time=\"5s\"/>...and out with tension. <break time=\"5s\"/>Let your inner voice be a whisper of encouragement. You are doing your best. That is enough. <break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/>Rest here. Let this be a moment of healing. <break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/>You are not alone in your struggles. You deserve your own patience, your own understanding. <break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/>Let your heart stay open to yourself. Let compassion be your anchor. <break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/><break time=\"5s\"/>You've done something deeply loving by giving yourself this time.<break time=\"3s\"/></speak>"
  },
  {
    "title":"Meditation for Working with Difficulties",
    "ssml":"<speak><break time=\"2s\"/>You can use this practice to work with difficult emotions or body sensations. <break time=\"3s\"/> Find a posture that's comfortable to you. <break time=\"3s\"/> And then check inside your body and try to locate a part of your body that feels good to you right now—pleasant, safe, at ease, or at the very least, neutral. <break time=\"4s\"/> You can check out your hands, or feet, or legs. <break time=\"3s\"/> But let your attention go to this pleasant part of your body—hands, or feet, or wherever you've chosen. <break time=\"3s\"/> And let your attention rest there. <break time=\"3s\"/> Feel it. <break time=\"2s\"/> Sense it. <break time=\"2s\"/> Notice what those sensations are. <break time=\"3s\"/> Let your mind relax a bit, feeling that part of the body. <break time=\"4s\"/> And now, if there's something difficult that's happening for you—a difficult emotion, or a physical sensation that's hard—let your attention go to that. <break time=\"5s\"/> So it may be an aching in your shoulder or back, or a headache. <break time=\"3s\"/> Or it could be a sense of sadness, or anxiety, or anger. <break time=\"4s\"/> Where do you feel that sensation in your body? <break time=\"2s\"/> Where do you feel that emotion in your body? <break time=\"3s\"/> Notice it. <break time=\"2s\"/> Just notice it for one moment. <break time=\"3s\"/> Tap into it. <break time=\"2s\"/> Feel it. <break time=\"2s\"/> Make sure to breathe. <break time=\"3s\"/> And now, return your attention back down to that area that feels at ease—your hands, or feet, or legs. <break time=\"4s\"/> And just let yourself stay there for a moment, feeling it, sensing it, relaxing. <break time=\"4s\"/> Maintaining the mindfulness, yet giving yourself a break from what could be potentially overwhelming to feel. <break time=\"5s\"/> And now, once again, return your attention to that part of the body that feels unpleasant—the body ache or pain, or the emotion, the sensations of the emotion in your body. <break time=\"4s\"/> The vibrations in your chest, or the clenching in your belly, or the tightness in your jaw. <break time=\"3s\"/> Just notice. <break time=\"2s\"/> And breathe. <break time=\"3s\"/> And let it be there. <break time=\"2s\"/> Let whatever is there, be there. <break time=\"4s\"/> And then bring your attention again back down to this pleasant or neutral part of the body—hands, feet, so forth. <break time=\"4s\"/> Relaxing. <break time=\"2s\"/> Staying present and alert. <break time=\"3s\"/> Feeling the safety, the connection in that place. <break time=\"3s\"/> Now let yourself stay connected to this place, but see if you can cast what we might call a sidelong glance at the difficult area in your body. <break time=\"5s\"/> Is it possible to still feel connected to your body in the area that feels good, and yet know there's something going on that feels unpleasant? <break time=\"5s\"/> And just let it be there. <break time=\"4s\"/> Keeping maybe 75 percent of your attention on the part that feels peaceful and at ease. <break time=\"3s\"/> Still breathing. <break time=\"2s\"/> Casting the sidelong glance at this difficult area. <break time=\"3s\"/> Noticing what happens to it—is it growing or shrinking? <break time=\"3s\"/> Is it changing, shifting into something else? <break time=\"3s\"/> Becoming aware of whatever it is it's doing. <break time=\"3s\"/> Relaxing. <break time=\"2s\"/> Breathing. <break time=\"3s\"/> And now, see if you can bring some loving-kindness—just some kindness to yourself for whatever you're feeling right now—physical pain, emotional pain. <break time=\"5s\"/> Hold yourself with kindness. <break time=\"3s\"/> You're not the only one. <break time=\"3s\"/> So may we all be free from our pain and our suffering. <break time=\"4s\"/> May we all have happiness. <break time=\"4s\"/></speak>"
  },
  {
    "title":"Body Scan",
    "ssml":"<speak>Begin this meditation by noticing the posture that you’re in. <break time=\"5s\"/> You may be standing, or sitting, or lying down. <break time=\"5s\"/> Notice your body exactly as it is. <break time=\"10s\"/> And see if you can tune into any sensations that are present to you in your body in this moment. <break time=\"8s\"/> There might be heaviness or lightness. <break time=\"6s\"/> Pressure, weight. <break time=\"2s\"/> There might be vibration, pulsating, movement, warmth, or coolness. <break time=\"6s\"/> These sensations can be anywhere in your body. <break time=\"3s\"/> And all you have to do is notice them. <break time=\"3s\"/> Notice what’s happening with curiosity and interest. <break time=\"4s\"/> Take a breath. <break time=\"2s\"/> As you breathe, relax. <break time=\"3s\"/> Not much to do except be fully present and aware. <break time=\"4s\"/> Now let go of the body’s sensations. <break time=\"4s\"/> And turn your attention to the sounds—inside or outside the room. <break time=\"4s\"/> There may be all sorts of sounds happening. <break time=\"3s\"/> Loud sounds, quiet sounds. <break time=\"2s\"/> You can also notice the silence between the sounds. <break time=\"3s\"/> But the sounds are coming and going. <break time=\"2s\"/> Notice them coming and going. <break time=\"4s\"/> One tendency of our mind is to want to think about the sounds. <break time=\"3s\"/> To start to make up a story about the sound. <break time=\"3s\"/> Or we have a reaction to it—I like it, I don’t like it. <break time=\"4s\"/> See if instead, you can simply listen to the sound. <break time=\"3s\"/> Notice it with curiosity and interest. <break time=\"5s\"/> The sounds are coming and going. <break time=\"3s\"/> Now once again, notice your body—standing, present, or seated, or lying down. <break time=\"3s\"/> Notice any body sensations that are obvious to you. <break time=\"3s\"/> Take another breath. <break time=\"2s\"/> Soften. <break time=\"3s\"/> And when you’re ready, you can open your eyes. <break time=\"4s\"/></speak>"
  },
  {
    "title":"Loving Kindness",
    "ssml":"<speak>To begin this practice, let yourself be in a relaxed and comfortable position. <break time=\"4s\"/> We’re going to do the practice of cultivating positive emotion—in this case, loving kindness, which is the desire for someone to be happy, or yourself to be happy. <break time=\"4s\"/> It’s not dependent on something. <break time=\"3s\"/> It’s not conditional. <break time=\"3s\"/> It’s just a natural opening of the heart—to someone else, or to yourself. <break time=\"4s\"/> So you can check in to your body and notice how you’re feeling right now. <break time=\"4s\"/> Letting whatever is here, be here. <break time=\"4s\"/> Now let yourself bring to mind someone whom, the moment you think of them, you feel happy. <break time=\"4s\"/> See if you can bring them to mind. <break time=\"3s\"/> It could be a relative, a close friend, someone with not too complicated a relationship. <break time=\"4s\"/> Just a general sense—that when you think of them, you feel happy. <break time=\"3s\"/> You can pick a child. <break time=\"3s\"/> Or you can always choose a pet—a dog or a cat. <break time=\"3s\"/> A creature it’s fairly easy to feel love for. <break time=\"3s\"/> So let them come to mind. <break time=\"3s\"/> Have a sense of them being in front of you. <break time=\"4s\"/> You can feel them, sense them, see them. <break time=\"4s\"/> And as you imagine them, notice how you’re feeling inside. <break time=\"4s\"/> Maybe you feel some warmth. <break time=\"3s\"/> Or there’s some heat to your face, a smile, a sense of expansiveness. <break time=\"3s\"/> This is loving kindness. <break time=\"3s\"/> This is a natural feeling that’s accessible to all of us at any moment. <break time=\"4s\"/> So now, having this loved one in front of you, begin to wish them well. <break time=\"4s\"/> May you be safe and protected from danger. <break time=\"3s\"/> May you be happy and peaceful. <break time=\"3s\"/> May you be healthy and strong. <break time=\"3s\"/> May you have ease and well-being. <break time=\"4s\"/> And as I say these words, you can use my words or your own words. <break time=\"4s\"/> And have a sense of letting this loving kindness come from you and begin to touch this loved one. <break time=\"4s\"/> Reaching out—you might think in images. <break time=\"3s\"/> You might have a sense of colour or light. <break time=\"3s\"/> You might just have a feeling. <break time=\"3s\"/> The words may continue to bring on more of this feeling. <break time=\"4s\"/> And I encourage you to say whatever feels meaningful to you. <break time=\"4s\"/> May you be free from stress and anxiety. <break time=\"3s\"/> May you be free from all fear. <break time=\"4s\"/> And so, as you’re sending out these words and these feelings of loving kindness, also check into yourself and see how you’re feeling inside. <break time=\"4s\"/> And now imagine that this loved one turns around and begins to send it back to you. <break time=\"4s\"/> So see if you can receive the loving kindness. <break time=\"4s\"/> Take it in. <break time=\"3s\"/> And they’re wishing you well: May you be happy—meaning you. <break time=\"3s\"/> May you be peaceful and at ease. <break time=\"3s\"/> May you be safe and protected from all danger. <break time=\"3s\"/> May you have joy and well-being. <break time=\"4s\"/> Letting yourself take it in. <break time=\"4s\"/> Now if you’re not feeling anything at this point, or before in the meditation, it’s not a problem. <break time=\"4s\"/> This is a practice that plants seeds. <break time=\"4s\"/> And if you’re feeling something else other than loving kindness, just check into that. <break time=\"3s\"/> What is it I’m feeling? <break time=\"3s\"/> There may be something to learn here. <break time=\"4s\"/> Now if it’s possible—and it’s not always easy to do this—but see if you can send loving kindness to yourself. <break time=\"4s\"/> You can imagine it coming down your body from your heart. <break time=\"4s\"/> You can just have a sense of it: <break time=\"2s\"/> May I be safe and protected from danger. <break time=\"3s\"/> May I be healthy and strong. <break time=\"3s\"/> May I be happy and peaceful. <break time=\"3s\"/> May I accept myself just as I am. <break time=\"4s\"/> And as you ask yourself the question, “What do I need to be happy?”—see what arises. <break time=\"4s\"/> And offer that to yourself: <break time=\"2s\"/> May I have meaningful work. <break time=\"3s\"/> A joyful life. <break time=\"3s\"/> Close friends and family. <break time=\"3s\"/> And now checking into yourself, and noticing what it is you feel as you do this. <break time=\"4s\"/> And now let yourself bring to mind one person—or a group of people—that you wish to send the loving kindness to. <break time=\"4s\"/> Imagine them in front of you. <break time=\"3s\"/> Sense them. <break time=\"2s\"/> Feel them. <break time=\"3s\"/> May you be happy and peaceful. <break time=\"3s\"/> May you be free from all stress and anxiety and fear, worry, grief. <break time=\"4s\"/> May you have joy and happiness. <break time=\"3s\"/> Well-being. <break time=\"4s\"/> And now let this loving kindness expand out—spreading—touching anyone that you want to touch right now, in all directions. <break time=\"4s\"/> People you know. <break time=\"2s\"/> People you don’t know. <break time=\"3s\"/> People you have difficulty with. <break time=\"3s\"/> People you love. <break time=\"3s\"/> Just imagine expanding and touching. <break time=\"3s\"/> And each person or animal—whoever is touched by this loving kindness—each person is changed. <break time=\"4s\"/> You can imagine that. <break time=\"3s\"/> So may everyone everywhere be happy and peaceful and at ease. <break time=\"4s\"/> May we all experience great joy. <break time=\"5s\"/></speak>"
  },
  {
    "title":"Body And Soul",
    "ssml":"<speak>Begin this meditation by noticing the posture that you’re in. <break time=\"3s\"/> You may be standing, or sitting, or lying down. <break time=\"3s\"/> Notice your body exactly as it is. <break time=\"3s\"/> And see if you can tune into any sensations that are present to you in your body in this moment. <break time=\"4s\"/> There might be heaviness, or lightness. <break time=\"2s\"/> Pressure, weight. <break time=\"2s\"/> There might be vibration, pulsating, movement, warmth, or coolness. <break time=\"4s\"/> These sensations can be anywhere in your body. <break time=\"3s\"/> And all you have to do is notice them. <break time=\"3s\"/> Notice what’s happening with curiosity and interest. <break time=\"4s\"/> Take a breath. <break time=\"3s\"/> As you breathe, relax. <break time=\"3s\"/> Not much to do except be fully present and aware. <break time=\"4s\"/> Now let go of the body’s sensations. <break time=\"3s\"/> And turn your attention to the sounds—inside or outside the room. <break time=\"4s\"/> There may be all sorts of sounds happening. <break time=\"3s\"/> Loud sounds, quiet sounds. <break time=\"2s\"/> You can also notice the silence between the sounds. <break time=\"3s\"/> But the sounds are coming and going. <break time=\"3s\"/> Notice them coming and going. <break time=\"4s\"/> One tendency of our mind is to want to think about the sounds. <break time=\"3s\"/> To start to make up a story about the sound. <break time=\"3s\"/> Or we have a reaction to it: I like it, I don’t like it. <break time=\"4s\"/> See if instead, you can simply listen to the sound. <break time=\"3s\"/> Notice it with curiosity and interest. <break time=\"3s\"/> The sounds are coming and going. <break time=\"3s\"/> Now once again, notice your body—standing, present, or seated, or lying down. <break time=\"3s\"/> Notice any body sensations that are obvious to you. <break time=\"3s\"/> Take another breath. <break time=\"3s\"/> Soften. <break time=\"3s\"/> And when you’re ready, you can open your eyes. <break time=\"4s\"/></speak>"
  },
  {
    "title":"Body Scan For Sleep",
    "ssml":"<speak>This is a guided body scan meditation to help you prepare for sleep. <break time=\"3s\"/> As you do the meditation, you may find yourself drifting off to sleep. <break time=\"3s\"/> This is fine. <break time=\"2s\"/> So you can allow the meditation to turn off on its own. <break time=\"3s\"/> If you notice thoughts such as worries or concerns arising that take your attention away from the meditation, this is also normal. <break time=\"3s\"/> See if you can redirect your attention back to the body scan, gently letting go of these thoughts, if it’s possible. <break time=\"4s\"/> We’ll be noticing our body lying down on the bed. <break time=\"3s\"/> We’ll be feeling the body's sensations that are present. <break time=\"3s\"/> Scanning the body for any kinds of obvious sensations—like vibrations, tingling, heaviness, pressure, movement, heat, or coolness. <break time=\"4s\"/> We’ll be noticing these sensations without trying to change them or make them different. <break time=\"3s\"/> Simply bringing a mindful attention of curiosity and openness to the present moment. <break time=\"4s\"/> If you notice yourself starting to think about the sensation—or think about something else—see if you can simply come back to the feelings and sensations present in your body. <break time=\"4s\"/> We can begin the meditation by noticing the sensations at the top of our head. <break time=\"3s\"/> So simply bring your attention to the top of your head and notice what you feel. <break time=\"3s\"/> You might notice some vibration or pressure. <break time=\"2s\"/> And then allow your attention to notice your skull, as it makes contact with the bed or the pillow. <break time=\"4s\"/> There might be a sense of pressure, weight. <break time=\"2s\"/> You might notice some other sensation. <break time=\"3s\"/> Simply be curious about these sensations—feeling them. <break time=\"3s\"/> Sometimes when you encounter a sensation, there may be some tension. <break time=\"3s\"/> If you can, allow it to gently relax. <break time=\"2s\"/> If that doesn’t seem possible, simply notice what it is that you feel. <break time=\"3s\"/> And notice your face area—your forehead, eyes, nose. <break time=\"3s\"/> Notice your cheeks and mouth. <break time=\"3s\"/> There may be sensations of tingling, temperature, or tightness. <break time=\"3s\"/> Let it all be there. <break time=\"2s\"/> Be curious about your experience. <break time=\"3s\"/> Then begin to notice the sensations in your throat and neck. <break time=\"3s\"/> And become aware of anything that’s present for you. <break time=\"2s\"/> And your shoulder area. <break time=\"3s\"/> If at any point you notice tension arising, sometimes in the act of noticing it, you may find yourself releasing the tension and relaxing. <break time=\"4s\"/> If it feels extremely tense, you can breathe gently, directing that breathing into that area to allow it to soften. <break time=\"4s\"/> And if it still stays tense, just continue on with the body scan. <break time=\"3s\"/> At this moment, you’re aware of the sensations in your left shoulder. <break time=\"3s\"/> Bring your attention there. <break time=\"2s\"/> And then let your attention go down your arm, noticing any vibration, tingling, heat, coolness, pressure, or movement. <break time=\"4s\"/> As you reach your elbow, your lower arm, and then your hand. <break time=\"3s\"/> There are often quite a few sensations in your hand area. <break time=\"2s\"/> Notice your hands and fingers. <break time=\"2s\"/> Be curious and open to the sensations that are present, also allowing your hands to soften and relax. <break time=\"4s\"/> Now bring your attention up to your right shoulder, again noticing any sensations that might be present. <break time=\"3s\"/> And then start to go down your right arm, feeling vibration, tingling, movement. <break time=\"3s\"/> Noticing your elbow, your forearm, and then also your hand and fingers. <break time=\"3s\"/> Again, lots of sensations are usually present in our hands and fingers. <break time=\"3s\"/> But if at any point, there’s no sensation, just notice the absence of sensation. <break time=\"4s\"/> Now let your attention go back to the top of your shoulders, to your back. <break time=\"3s\"/> Notice the shoulder area soften. <break time=\"2s\"/> Breathe. <break time=\"2s\"/> Begin to bring your attention down your back. <break time=\"3s\"/> You can zig-zag it across your back, or make an up and down movement in your mind. <break time=\"3s\"/> Sometimes there’s strong sensation in our back—the sensation of touching the bed, pressure, or weight. <break time=\"3s\"/> Sometimes there’s not much sensation at all. <break time=\"2s\"/> Can you be open and curious to whatever the experience is? <break time=\"3s\"/> Kind to yourself, no matter what. <break time=\"2s\"/> You can notice your upper back, your midback, and notice the sensations in your lower back as well. <break time=\"3s\"/> Making sure to breathe. <break time=\"2s\"/> If thoughts crop up as you’re doing this—worries or concerns—once again, see if you can let them go. <break time=\"3s\"/> Let them be like clouds floating in the sky, moving across your mind—but don’t take them so personally. <break time=\"3s\"/> Just let them go, if possible. <break time=\"2s\"/> Or at the very least, come back to my words and this body scan. <break time=\"3s\"/> Now bring your attention to the top of your chest area, and let yourself gently scan your chest down to the upper ribcage and into the stomach area. <break time=\"4s\"/> See if you can soften your stomach. <break time=\"2s\"/> Breathe more deeply, directing some breath into that area—allowing it to soften and relax. <break time=\"3s\"/> You can notice your pelvis, the whole pelvic area, the places where your body connects with the bed. <break time=\"4s\"/> Feeling whatever sensations are present. <break time=\"3s\"/> And now gently bring your attention to your left hip, and we’ll start to bring our awareness down our leg, noticing the sensations in our thigh. <break time=\"3s\"/> You can circle your attention gently around the leg, noticing whatever is obvious to you. <break time=\"3s\"/> Not forgetting to breathe. <break time=\"2s\"/> Bringing this kind and curious attention to your leg, and then to your knee and left calf. <break time=\"3s\"/> Noticing whatever is present—vibration, tingling, heat, itching, warmth, coolness, heaviness. <break time=\"4s\"/> Let it be here, whatever it is. <break time=\"2s\"/> And noticing your ankle, foot, and toes. <break time=\"3s\"/> There may be quite a bit of sensation in your feet—possibly—maybe not. <break time=\"3s\"/> Become aware of whatever is here for you. <break time=\"3s\"/> Now come back up to your right hip. <break time=\"2s\"/> Notice the sensations in your right hip. <break time=\"2s\"/> And again bring your attention down your right thigh—feeling whatever is present. <break time=\"3s\"/> You can circle your attention or notice it in any other way that makes sense to you. <break time=\"3s\"/> Feeling the vibration and tingling, heat, heaviness, and movement. <break time=\"3s\"/> And to your knee, and down to your leg, your calf—feeling the sensations present. <break time=\"3s\"/> Scanning your body. <break time=\"2s\"/> And then down to your right ankle, foot, and toes. <break time=\"3s\"/> Now that you’ve scanned your body, you’re welcome to start again. <break time=\"3s\"/> You can continue listening to the CD for another time—or you can continue on your own. <break time=\"3s\"/> This time, if you wish, you can start at your feet and go back up through your body till you get to the top of your head. <break time=\"4s\"/> Feel free to scan your body up and down as many times as it’s helpful to you. <break time=\"4s\"/></speak>"
  }
]